
/* Class = "IBUIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "Alle contactpersonenfilter";

/* Class = "IBUIButton"; normalTitle = "All"; ObjectID = "4"; */
"4.normalTitle" = "Alle";

/* Class = "IBUIButton"; accessibilityLabel = "Linphone contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Linphone-contactpersonenfilter";

/* Class = "IBUIButton"; normalTitle = "Linphone"; ObjectID = "5"; */
"5.normalTitle" = "Linphone";

/* Class = "IBUIButton"; accessibilityLabel = "Add contact"; ObjectID = "6"; */
"6.accessibilityLabel" = "Voeg contactpersoon toe";

/* Class = "IBUIButton"; normalTitle = "Add contact"; ObjectID = "6"; */
"6.normalTitle" = "Voeg contactpersoon toe";

/* Class = "IBUIButton"; accessibilityLabel = "Back"; ObjectID = "87"; */
"87.accessibilityLabel" = "Terug";

/* Class = "IBUIButton"; normalTitle = "Back"; ObjectID = "87"; */
"87.normalTitle" = "Terug";
